<unk>	0
<s>	0
</s>	0
.	-2.46418
'	-3.29423
,	-3.36176
▁	-3.52668
s	-3.69016
-	-3.93844
▁I	-4.00254
▁to	-4.06509
▁the	-4.07876
?	-4.11371
▁you	-4.24983
t	-4.29716
...	-4.42039
▁a	-4.46011
▁it	-4.58116
!	-4.73466
▁we	-4.9252
▁that	-4.94369
▁of	-4.94577
ing	-4.97427
n	-5.0406
▁is	-5.09942
re	-5.11819
▁in	-5.21042
▁You	-5.24129
m	-5.2956
▁on	-5.34663
▁for	-5.37415
▁me	-5.38092
▁We	-5.41319
▁have	-5.4268
▁go	-5.47788
ed	-5.47941
▁was	-5.5433
e	-5.55532
▁and	-5.59351
▁Murph	-5.59772
▁A	-5.60968
▁be	-5.62298
▁can	-5.65423
▁here	-5.65992
▁It	-5.66781
d	-5.67328
▁not	-5.68748
▁Cooper	-5.69514
▁No	-5.69536
▁this	-5.70892
▁The	-5.71712
▁us	-5.72395
ll	-5.739
▁back	-5.82946
▁And	-5.86158
▁your	-5.87176
y	-5.88223
▁know	-5.91204
▁don	-5.92887
▁what	-5.92973
▁there	-5.94764
▁my	-5.96998
▁just	-5.98413
▁right	-6.00425
▁out	-6.00617
▁do	-6.01923
▁are	-6.02216
▁What	-6.0231
▁get	-6.03922
▁time	-6.0853
ly	-6.09081
ve	-6.09645
▁with	-6.10282
▁But	-6.10333
▁one	-6.14482
▁up	-6.15171
▁about	-6.16887
▁but	-6.19451
▁He	-6.1978
▁did	-6.21536
▁all	-6.23966
▁they	-6.24186
▁Brand	-6.28741
▁Dr	-6.33995
▁our	-6.35494
▁at	-6.35593
▁TARS	-6.36631
▁like	-6.3941
▁down	-6.39928
▁Yeah	-6.45204
▁need	-6.45313
▁years	-6.45723
▁M	-6.48039
▁an	-6.48102
▁no	-6.5074
▁That	-6.51379
▁got	-6.51656
▁so	-6.52194
▁This	-6.54647
▁had	-6.57965
nna	-6.59736
▁her	-6.61178
▁Dad	-6.61394
r	-6.61594
▁from	-6.6493
▁think	-6.64949
▁Okay	-6.68632
▁Mann	-6.68636
▁So	-6.68672
▁would	-6.68978
▁They	-6.69697
▁How	-6.72485
▁will	-6.72511
▁him	-6.7254
▁as	-6.73432
"	-6.7626
▁people	-6.76482
▁could	-6.76498
▁planet	-6.76574
▁save	-6.76585
▁want	-6.76808
▁Don	-6.76898
▁There	-6.78049
▁she	-6.78117
ever	-6.78266
▁S	-6.7891
▁see	-6.80126
▁CASE	-6.8064
▁Oh	-6.80655
▁She	-6.8079
▁make	-6.80812
▁some	-6.80814
▁good	-6.81032
▁take	-6.81068
▁now	-6.81128
▁he	-6.81181
if	-6.84957
▁something	-6.85002
▁find	-6.85009
▁"	-6.85141
▁been	-6.85275
▁gravity	-6.89536
o	-6.90124
▁n	-6.9128
▁Go	-6.93458
▁Earth	-6.94293
▁whe	-6.9483
▁world	-6.96989
▁them	-6.97172
▁T	-6.97371
▁b	-6.98231
▁t	-6.98988
▁black	-6.99258
▁coming	-6.99366
▁come	-7.00004
▁E	-7.00877
▁B	-7.01777
▁s	-7.03417
▁Coop	-7.04186
▁tell	-7.04796
▁Hey	-7.05185
▁way	-7.05205
▁If	-7.06052
to	-7.06282
▁going	-7.0697
▁Com	-7.07008
se	-7.08382
▁were	-7.09228
▁Miller	-7.10079
▁data	-7.1008
▁Tom	-7.10396
▁m	-7.11399
▁Well	-7.11567
▁let	-7.1219
er	-7.12479
▁look	-7.13621
▁life	-7.1596
▁sorry	-7.1596
▁O	-7.1602
▁long	-7.16135
▁hole	-7.16879
use	-7.19244
l	-7.20589
▁Do	-7.20702
▁two	-7.22209
▁Just	-7.22212
▁should	-7.22232
▁Let	-7.22244
▁Why	-7.22248
▁leave	-7.2225
▁why	-7.22397
▁or	-7.22467
▁does	-7.22496
▁how	-7.22542
▁three	-7.22784
▁has	-7.22971
ld	-7.24901
▁H	-7.25086
▁Ge	-7.27124
▁even	-7.27594
▁left	-7.28875
▁home	-7.28907
▁might	-7.28911
tle	-7.28955
▁after	-7.29046
▁uh	-7.2932
▁then	-7.31715
▁real	-7.33226
▁ghost	-7.33648
st	-7.34323
▁say	-7.34979
▁Edmunds	-7.36018
▁Romilly	-7.36018
▁knew	-7.36019
ty	-7.36028
▁Plan	-7.36048
▁Yes	-7.36172
▁lit	-7.36561
▁any	-7.3716
▁G	-7.37993
▁who	-7.39151
in	-7.39805
▁off	-7.41224
me	-7.41931
▁far	-7.43276
th	-7.43412
▁human	-7.43703
▁percent	-7.4371
▁space	-7.43711
▁father	-7.43716
▁happen	-7.43722
▁stay	-7.43753
▁c	-7.4379
▁work	-7.43837
▁more	-7.43849
▁To	-7.44456
▁his	-7.45736
still	-7.46779
on	-7.47088
▁br	-7.48842
less	-7.51244
▁thing	-7.51622
▁Grandpa	-7.52044
▁through	-7.52044
▁first	-7.52044
▁Where	-7.52095
▁sir	-7.52167
▁over	-7.5225
▁orbit	-7.52357
▁thought	-7.52375
▁re	-7.5267
▁other	-7.52914
other	-7.53219
▁try	-7.53364
en	-7.54809
▁old	-7.55198
▁these	-7.55202
ting	-7.56259
▁use	-7.57606
by	-7.58181
▁die	-7.60976
▁Endurance	-7.61134
▁Gargantua	-7.61134
▁professor	-7.61134
▁wormhole	-7.61134
▁much	-7.61135
▁enough	-7.61136
▁said	-7.61143
▁Maybe	-7.61186
▁love	-7.61215
▁those	-7.61252
▁One	-7.61423
▁their	-7.6176
▁give	-7.61777
0	-7.63201
▁p	-7.65712
able	-7.6651
▁Ranger	-7.68497
▁mission	-7.69107
▁day	-7.69184
▁ga	-7.704
▁talk	-7.70543
▁light	-7.70745
▁daughter	-7.71135
▁Doyle	-7.71135
▁Morse	-7.71135
▁Look	-7.71135
▁around	-7.71136
▁before	-7.71142
▁anything	-7.71144
▁control	-7.71149
one	-7.71378
▁un	-7.71597
▁very	-7.71632
▁place	-7.71869
ext	-7.72108
▁call	-7.72377
▁kids	-7.72639
▁where	-7.72852
▁ca	-7.73719
▁F	-7.76233
es	-7.78235
▁man	-7.78333
▁mean	-7.78632
▁P	-7.79217
or	-7.79699
a	-7.80043
it	-7.80205
▁Not	-7.81587
▁Be	-7.81745
▁sh	-7.82166
▁always	-7.82246
▁okay	-7.82246
▁Um	-7.82247
▁idea	-7.8225
▁last	-7.82258
▁nothing	-7.82285
▁please	-7.82293
▁For	-7.82334
▁bad	-7.82485
▁ago	-7.82506
▁every	-7.82525
▁yet	-7.82545
▁Heh	-7.82647
▁close	-7.82803
ust	-7.83108
▁sure	-7.83132
ness	-7.83359
▁dimensions	-7.83496
huh	-7.838
▁1	-7.85109
▁believe	-7.85298
▁says	-7.85732
▁hope	-7.86072
um	-7.87393
at	-7.87712
▁W	-7.87801
ive	-7.88098
side	-7.90632
cau	-7.90847
ck	-7.91001
ng	-7.91723
dot	-7.91806
▁new	-7.92281
▁too	-7.92359
al	-7.92488
age	-7.92545
▁year	-7.92956
▁co	-7.93371
▁d	-7.93889
▁10	-7.94316
▁horizon	-7.94746
▁repeat	-7.94746
▁Uh	-7.94746
▁keep	-7.94747
▁fuel	-7.94754
▁Nice	-7.94755
▁night	-7.94812
▁When	-7.94841
▁wait	-7.95034
▁setting	-7.95054
▁great	-7.95226
▁lot	-7.95547
▁engines	-7.95627
▁Now	-7.95704
▁best	-7.95973
▁ready	-7.96665
▁Here	-7.98288
▁ask	-7.98734
p	-7.98772
▁doing	-7.98923
ation	-7.99551
nce	-8.01742
▁cam	-8.02995
f	-8.03963
▁st	-8.04142
ca	-8.05102
▁ever	-8.05905
ate	-8.06363
▁h	-8.06559
▁C	-8.07952
went	-8.08309
and	-8.08773
▁again	-8.08904
▁con	-8.08911
▁star	-8.08968
▁found	-8.09009
:	-8.09031
▁Professor	-8.09031
▁Roger	-8.09031
▁afraid	-8.09031
▁understand	-8.09034
▁leaving	-8.09035
▁wrong	-8.09035
▁power	-8.09039
▁thrusters	-8.09043
▁while	-8.09044
▁Did	-8.0905
▁which	-8.09064
▁gentle	-8.09073
▁family	-8.09107
▁run	-8.09153
▁pull	-8.09181
Stay	-8.09267
▁started	-8.09344
▁won	-8.09549
▁died	-8.09865
ake	-8.1124
▁Mm	-8.11426
rying	-8.11997
le	-8.12665
▁In	-8.13207
▁am	-8.14102
ant	-8.14873
ur	-8.15147
▁f	-8.1521
▁done	-8.1533
▁Co	-8.17084
g	-8.17551
▁With	-8.18111
w	-8.19443
▁D	-8.20485
▁tr	-8.20612
▁los	-8.20773
ful	-8.22212
▁de	-8.22285
▁message	-8.23148
▁probe	-8.23472
▁N	-8.24434
tion	-8.2444
ked	-8.24535
▁feel	-8.25012
▁than	-8.25147
▁Who	-8.25603
▁Amelia	-8.25698
▁Saturn	-8.25698
▁oxygen	-8.25698
▁yeah	-8.25698
▁equation	-8.25698
ject	-8.25698
▁second	-8.25698
▁future	-8.25699
▁children	-8.257
▁Un	-8.25702
▁help	-8.25704
▁Rom	-8.25716
▁stuff	-8.25721
▁food	-8.25723
▁car	-8.25745
▁blow	-8.25747
▁Can	-8.25763
▁hatch	-8.25766
▁show	-8.25816
▁near	-8.25885
▁station	-8.25903
▁made	-8.25904
▁main	-8.25985
tro	-8.26067
ame	-8.26101
▁away	-8.2621
▁breathe	-8.26229
▁once	-8.26321
▁docking	-8.26449
▁set	-8.26725
▁hours	-8.27203
ce	-8.27319
▁Tak	-8.27382
▁l	-8.27768
▁g	-8.28134
xactly	-8.28377
▁start	-8.2844
atch	-8.28843
eca	-8.28868
▁bur	-8.29223
▁survive	-8.2993
▁Murphy	-8.30236
▁Dot	-8.30512
ar	-8.32144
ure	-8.32404
▁R	-8.32928
ied	-8.34115
kind	-8.34247
▁well	-8.34427
ir	-8.34633
ring	-8.34659
▁tru	-8.35333
own	-8.35386
ling	-8.3578
▁e	-8.36678
is	-8.36887
▁ex	-8.38458
▁sa	-8.38723
sed	-8.38844
▁head	-8.39206
ple	-8.39835
dash	-8.39959
▁cou	-8.40644
ally	-8.40928
ut	-8.41066
de	-8.41449
▁ne	-8.41817
c	-8.41973
▁w	-8.42159
i	-8.42783
hose	-8.42833
▁hundred	-8.42925
▁dimension	-8.43385
▁kid	-8.43563
▁hear	-8.4382
▁read	-8.44837
▁breath	-8.45059
▁send	-8.45168
lax	-8.45212
▁slow	-8.45578
▁fast	-8.45693
▁NASA	-8.45698
▁communicate	-8.45698
▁guess	-8.45698
▁organics	-8.45698
▁singularity	-8.45698
▁system	-8.45698
▁behind	-8.45698
▁figure	-8.45698
▁Dash	-8.45699
▁Donald	-8.457
▁quant	-8.45701
▁better	-8.45705
▁learn	-8.45706
▁fix	-8.45706
▁Lander	-8.45706
▁guys	-8.45709
▁attempt	-8.45712
▁chance	-8.45718
▁Lois	-8.4572
▁such	-8.45723
▁dark	-8.45728
▁school	-8.45733
▁pret	-8.45745
▁stop	-8.45749
▁spin	-8.45752
▁push	-8.45764
▁safe	-8.45771
▁almost	-8.45795
▁Nothing	-8.45809
▁dead	-8.45809
▁dad	-8.45833
▁pro	-8.45834
▁watch	-8.45834
metres	-8.45849
▁hard	-8.45925
▁resources	-8.46017
▁today	-8.46054
▁inside	-8.46317
▁K	-8.46318
▁name	-8.46423
▁corn	-8.46506
▁fine	-8.46662
▁air	-8.46734
▁po	-8.46968
h	-8.47003
▁promise	-8.47324
ers	-8.48542
▁meant	-8.49164
▁seen	-8.49387
aybe	-8.49407
ge	-8.51046
▁things	-8.51123
▁bit	-8.51677
our	-8.51771
ist	-8.51983
▁side	-8.52062
per	-8.52211
▁being	-8.52757
stead	-8.5332
urvival	-8.53613
old	-8.54712
▁change	-8.55397
▁age	-8.55479
ew	-8.55569
▁bed	-8.55862
▁Miss	-8.56445
▁Ha	-8.56852
▁2	-8.57227
wards	-8.58064
▁hi	-8.58208
ion	-8.58811
▁Mo	-8.58871
▁Every	-8.59177
▁al	-8.59844
sent	-8.60855
b	-8.61271
▁Over	-8.61678
ence	-8.62448
ach	-8.62589
oth	-8.64396
▁L	-8.6522
▁Fin	-8.65285
tain	-8.65364
down	-8.65703
00	-8.6595
▁int	-8.6595
▁ext	-8.66163
ile	-8.66565
he	-8.67985
▁machine	-8.68218
▁minute	-8.68219
▁bo	-8.68428
▁Re	-8.68541
▁hour	-8.68581
llo	-8.68728
▁tak	-8.69057
▁solve	-8.70495
▁destroy	-8.70698
dimensional	-8.70698
mmonia	-8.70698
▁Jesse	-8.70698
▁Lazarus	-8.70698
▁Wolf	-8.70698
▁anomaly	-8.70698
▁anymore	-8.70698
▁beyond	-8.70698
▁coordinates	-8.70698
▁finish	-8.70698
▁physic	-8.70698
▁robot	-8.70698
▁surface	-8.70698
▁binary	-8.70698
▁Please	-8.70698
▁potential	-8.70698
▁return	-8.70698
▁course	-8.70699
▁months	-8.70699
▁evil	-8.70699
▁relativity	-8.70699
▁Step	-8.70701
▁remember	-8.70702
▁else	-8.70702
▁Check	-8.70703
▁gravitational	-8.70704
▁girl	-8.70704
▁high	-8.70705
▁follow	-8.70705
▁child	-8.70706
▁detach	-8.70707
▁Ready	-8.70708
▁dirt	-8.70709
▁moment	-8.70709
▁Goodbye	-8.70711
▁everything	-8.70715
▁Twelve	-8.70716
▁water	-8.70717
▁Nine	-8.70718
▁Good	-8.70718
▁ship	-8.70722
▁Law	-8.70722
▁open	-8.70724
▁Right	-8.70725
▁nap	-8.70734
▁become	-8.7074
▁colony	-8.7075
▁promising	-8.7075
▁law	-8.70757
▁Shut	-8.70767
▁turn	-8.70784
▁mark	-8.70787
▁raise	-8.70791
▁Nobody	-8.70805
▁reach	-8.70811
▁cue	-8.7083
▁record	-8.70848
▁prepared	-8.7087
▁face	-8.70882
▁four	-8.70883
▁hand	-8.70913
▁build	-8.70927
▁dust	-8.70933
▁against	-8.70935
▁past	-8.70962
▁relay	-8.70962
▁without	-8.70998
▁heard	-8.71225
▁most	-8.71336
▁Sh	-8.71349
ance	-8.7142
▁wave	-8.71505
▁move	-8.71517
▁kill	-8.71678
▁complete	-8.7168
▁Some	-8.71745
ments	-8.71972
ver	-8.71979
▁thank	-8.72146
▁talking	-8.72425
uff	-8.72435
▁lea	-8.72508
▁farmers	-8.72532
▁arm	-8.72567
▁rest	-8.72572
▁honest	-8.72738
▁working	-8.72817
▁sleep	-8.72993
▁pilot	-8.73049
▁God	-8.73054
▁Say	-8.73161
▁minutes	-8.7324
▁machines	-8.73241
▁shot	-8.73705
▁care	-8.74257
▁gon	-8.74497
ually	-8.74554
ell	-8.74679
hm	-8.74829
ry	-8.74957
▁beings	-8.7515
▁dr	-8.7543
▁rese	-8.75609
▁ass	-8.75935
dge	-8.76047
▁On	-8.76215
▁fact	-8.7644
▁missions	-8.77508
ic	-8.77632
til	-8.77643
▁pa	-8.77705
orn	-8.77751
▁Fi	-8.78368
▁dash	-8.78581
▁others	-8.78938
▁used	-8.79493
▁ma	-8.80179
▁ghosts	-8.80339
▁shi	-8.80703
et	-8.81111
ent	-8.81181
tic	-8.81276
verrid	-8.81602
ch	-8.8191
aster	-8.82013
eam	-8.82449
▁Hel	-8.82595
▁th	-8.83733
▁worlds	-8.84532
ark	-8.848
▁Al	-8.84879
el	-8.86468
ter	-8.86834
▁cr	-8.87786
▁fa	-8.88178
lar	-8.88241
▁wh	-8.88388
ies	-8.8946
time	-8.89902
ain	-8.90192
ared	-8.90799
op	-8.91053
ther	-8.91369
ight	-8.93165
ear	-8.94303
▁sit	-8.94782
put	-8.95121
▁ours	-8.95422
▁person	-8.96124
all	-8.96364
▁Kno	-8.971
▁o	-8.97361
▁sc	-8.97937
om	-8.98076
▁sam	-8.98554
▁Ma	-8.98841
board	-8.98913
ready	-8.99212
they	-8.99257
▁ba	-9.00451
▁engine	-9.01164
▁answer	-9.01212
▁end	-9.01249
▁farmer	-9.01655
ind	-9.02112
▁cli	-9.02208
ick	-9.02351
na	-9.02508
bout	-9.03027
▁listen	-9.03397
▁prob	-9.03405
▁though	-9.03856
▁under	-9.03896
▁transmit	-9.03953
pproaching	-9.04031
special	-9.04031
▁Jesus	-9.04031
▁KIPP	-9.04031
▁Nelson	-9.04031
▁anomalies	-9.04031
▁communication	-9.04031
▁decision	-9.04031
▁escape	-9.04031
▁facility	-9.04031
▁instinct	-9.04031
▁journey	-9.04031
▁launch	-9.04031
▁possible	-9.04031
▁program	-9.04031
▁remarkable	-9.04031
▁signal	-9.04031
▁species	-9.04031
▁stratosphere	-9.04031
▁faith	-9.04031
▁Slick	-9.04031
▁piece	-9.04031
▁clean	-9.04032
▁lockout	-9.04032
▁possibility	-9.04032
▁odds	-9.04032
▁problem	-9.04032
▁Sorry	-9.04032
▁across	-9.04032
▁source	-9.04032
▁easy	-9.04032
▁stumble	-9.04032
▁crash	-9.04033
▁further	-9.04033
▁together	-9.04033
▁landed	-9.04033
▁felt	-9.04033
▁caution	-9.04034
▁Detach	-9.04035
▁Aah	-9.04035
▁reason	-9.04035
▁Like	-9.04035
traight	-9.04036
▁cells	-9.04037
▁airlock	-9.04037
▁fail	-9.04038
▁secret	-9.04039
▁Three	-9.0404
▁Start	-9.04043
▁clear	-9.04044
▁visit	-9.04048
▁cross	-9.04052
▁locked	-9.04053
▁spent	-9.04054
▁stretch	-9.04056
▁Time	-9.04058
▁social	-9.04059
▁theory	-9.0406
▁suppo	-9.04062
▁spare	-9.04078
▁everybody	-9.04078
▁race	-9.0408
▁exist	-9.0408
▁Blight	-9.04081
▁death	-9.04094
▁dumb	-9.04107
▁travel	-9.04111
▁literal	-9.04115
▁foundation	-9.04116
▁alive	-9.04119
▁truck	-9.0412
▁speed	-9.04122
▁yourself	-9.04125
▁alone	-9.04137
▁initia	-9.04138
ped	-9.04144
▁agree	-9.04164
▁Love	-9.04183
▁broken	-9.04197
▁respond	-9.04232
▁sound	-9.04239
▁faster	-9.04247
▁part	-9.04277
arch	-9.04327
▁flat	-9.04354
isation	-9.04376
ice	-9.04429
▁mind	-9.04501
▁engineer	-9.04519
▁seven	-9.04541
▁dec	-9.04588
▁live	-9.046
▁feed	-9.04658
▁solved	-9.04665
▁brain	-9.04677
▁sites	-9.04686
▁listening	-9.04697
clock	-9.04702
▁More	-9.04705
▁parent	-9.04707
umb	-9.04716
▁li	-9.04751
▁farming	-9.04756
▁starve	-9.04767
▁cold	-9.04774
▁word	-9.04833
cate	-9.04885
▁plan	-9.04902
▁books	-9.04916
▁grow	-9.04923
▁incre	-9.0497
eep	-9.05059
ying	-9.05059
fter	-9.05177
▁room	-9.05217
heh	-9.05496
us	-9.05604
▁qui	-9.05639
▁farm	-9.05772
▁five	-9.05805
▁drive	-9.05841
▁Lock	-9.05937
ill	-9.06093
▁play	-9.0618
▁12	-9.06303
▁imp	-9.06347
▁count	-9.06362
nalyse	-9.06478
▁tire	-9.06838
ze	-9.07219
ought	-9.07421
▁Ou	-9.07444
▁table	-9.07641
▁Hm	-9.0784
▁Eas	-9.07868
▁secur	-9.08194
▁bu	-9.08344
▁heat	-9.08481
▁pi	-9.08947
etting	-9.08965
ction	-9.09242
▁By	-9.09286
▁natur	-9.09606
▁probes	-9.09808
▁messages	-9.09855
bye	-9.10251
cking	-9.10354
▁store	-9.10565
hich	-9.10965
▁sus	-9.11213
pt	-9.11657
▁sol	-9.12172
▁mak	-9.12213
est	-9.12504
ack	-9.12602
▁personal	-9.1261
▁fu	-9.12742
▁i	-9.12885
▁means	-9.13066
▁sec	-9.13571
▁days	-9.1377
am	-9.14567
illion	-9.14919
▁bi	-9.14932
▁event	-9.15507
▁5	-9.15657
ine	-9.15792
▁manual	-9.15876
afe	-9.16086
▁An	-9.16792
▁50	-9.16885
ity	-9.17143
rust	-9.17174
hird	-9.1767
▁De	-9.17759
ke	-9.19217
▁mon	-9.20259
ne	-9.20282
▁looks	-9.20772
ess	-9.20994
▁su	-9.21547
ay	-9.21551
id	-9.2162
▁ye	-9.21622
out	-9.21856
verybody	-9.22821
▁son	-9.2335
ained	-9.24518
▁observ	-9.24887
▁toward	-9.24964
llow	-9.25033
lo	-9.26304
▁hu	-9.27037
...?	-9.27112
ary	-9.27503
rently	-9.27935
▁Mar	-9.2829
dy	-9.28329
▁sor	-9.28505
asses	-9.28771
ical	-9.28775
hole	-9.28891
ral	-9.28979
▁pu	-9.29189
▁Ap	-9.29222
sing	-9.29269
ra	-9.31039
umour	-9.31108
ace	-9.31485
▁Y	-9.31687
▁en	-9.32006
▁ho	-9.32217
▁St	-9.32416
▁sl	-9.32999
easure	-9.3319
▁teach	-9.33683
▁r	-9.34065
ab	-9.34174
gen	-9.34411
▁big	-9.34928
ro	-9.34986
clu	-9.36246
▁As	-9.36428
▁ch	-9.36749
▁bab	-9.37255
▁hop	-9.37451
1	-9.37614
end	-9.38015
ow	-9.38687
▁sti	-9.38751
u	-9.3955
▁ra	-9.3958
hi	-9.39841
ave	-9.40689
up	-9.40835
▁tri	-9.40875
▁Th	-9.41378
te	-9.41466
▁Gra	-9.41495
act	-9.42435
▁mo	-9.42643
hen	-9.42682
ery	-9.43478
ping	-9.43729
lose	-9.44962
way	-9.45579
natural	-9.45589
tation	-9.45641
5	-9.458
not	-9.45861
▁ear	-9.46116
aut	-9.46292
line	-9.46612
ass	-9.46738
would	-9.47841
ould	-9.47949
▁pe	-9.48071
They	-9.48075
three	-9.48509
ous	-9.48531
mini	-9.48602
2	-9.48788
pilot	-9.48883
P	-9.48947
where	-9.48975
shot	-9.49014
sleep	-9.49017
mets	-9.49241
ide	-9.49667
place	-9.49667
▁wor	-9.49914
▁ni	-9.50081
even	-9.50487
▁stu	-9.50627
mp	-9.5077
▁drop	-9.50917
▁module	-9.51207
▁Ex	-9.52583
▁ev	-9.52653
▁driv	-9.52704
ka	-9.52894
give	-9.53304
▁spend	-9.53343
▁La	-9.53464
finite	-9.53559
ual	-9.53679
▁prepare	-9.53699
red	-9.53708
low	-9.5375
▁famil	-9.53763
▁ju	-9.53921
▁happ	-9.53933
▁rock	-9.53958
range	-9.53994
cated	-9.54
▁squ	-9.54031
avigational	-9.54031
bsolute	-9.54031
ditional	-9.54031
epressuris	-9.54031
ydrocarbons	-9.54031
▁April	-9.54031
▁Dramamine	-9.54031
▁Gravity	-9.54031
▁Indian	-9.54031
▁Soviet	-9.54031
▁bankrupt	-9.54031
▁business	-9.54031
▁calculat	-9.54031
▁caretaker	-9.54031
▁circle	-9.54031
▁conference	-9.54031
▁crystal	-9.54031
▁describe	-9.54031
▁disturb	-9.54031
▁emotion	-9.54031
▁illustrations	-9.54031
▁manoeuvre	-9.54031
▁maroon	-9.54031
▁objective	-9.54031
▁perfect	-9.54031
▁plenty	-9.54031
▁punishing	-9.54031
▁sacrifice	-9.54031
▁science	-9.54031
▁scientific	-9.54031
▁significan	-9.54031
▁specific	-9.54031
▁struggl	-9.54031
▁suggestion	-9.54031
▁surprise	-9.54031
▁textbook	-9.54031
▁trajectory	-9.54031
▁trouble	-9.54031
▁universe	-9.54031
▁utility	-9.54031
▁college	-9.54031
▁combine	-9.54031
▁egg	-9.54031
▁inspir	-9.54031
▁transcend	-9.54031
qualif	-9.54031
▁Hanley	-9.54031
▁Imperfect	-9.54031
▁adapt	-9.54031
▁computer	-9.54031
▁vote	-9.54031
ology	-9.54032
▁beacon	-9.54032
▁expedition	-9.54032
ccident	-9.54032
struct	-9.54032
▁interfer	-9.54032
▁mouth	-9.54032
▁Parent	-9.54032
▁half	-9.54032
▁memories	-9.54032
▁Twenty	-9.54032
▁perceiv	-9.54033
icult	-9.54033
▁touch	-9.54033
▁baseball	-9.54034
▁funny	-9.54034
engage	-9.54034
▁equipment	-9.54035
▁landing	-9.54035
▁joking	-9.54035
▁bulk	-9.54035
cientist	-9.54035
▁transmission	-9.54035
▁iteration	-9.54036
ssurances	-9.54036
▁backseat	-9.54037
▁Think	-9.54038
▁different	-9.54038
▁score	-9.54038
▁Auto	-9.54038
▁spark	-9.54038
agneti	-9.54038
▁appear	-9.54038
▁compass	-9.54039
▁rescu	-9.5404
▁sucks	-9.5404
▁function	-9.54041
▁choose	-9.54041
▁shift	-9.54042
▁mechani	-9.54043
▁university	-9.54043
front	-9.54043
▁Thank	-9.54043
▁slippage	-9.54043
▁Thirty	-9.54045
▁class	-9.54045
▁week	-9.54045
▁Explain	-9.54045
cious	-9.54047
▁wonder	-9.54047
▁canyon	-9.54049
▁single	-9.54049
▁Marine	-9.54049
▁wife	-9.54049
▁Something	-9.54049
▁strips	-9.5405
▁support	-9.5405
▁Six	-9.54054
lashes	-9.54054
▁bomb	-9.54056
ment	-9.54059
▁Manually	-9.54059
▁decide	-9.54059
ubb	-9.5406
▁decade	-9.54061
▁explorers	-9.54062
▁plate	-9.54063
creens	-9.54063
dden	-9.54064
vise	-9.54065
▁spinning	-9.54065
either	-9.54067
▁supply	-9.5407
▁themselves	-9.5407
▁trip	-9.54071
▁worry	-9.54072
▁fool	-9.54073
▁disable	-9.54073
repare	-9.54078
▁super	-9.54082
▁solution	-9.54082
▁strange	-9.54082
▁anybody	-9.54085
▁wreckage	-9.54085
present	-9.54101
▁confirm	-9.54103
▁humanity	-9.5411
▁trick	-9.54111
▁leg	-9.54123
▁turbo	-9.54123
igni	-9.54127
▁rocket	-9.54128
▁transmitting	-9.54129
populati	-9.54132
road	-9.54136
▁Could	-9.54136
▁represent	-9.54142
rroga	-9.54143
▁charg	-9.54146
tended	-9.54157
▁Deal	-9.54158
an	-9.54159
▁security	-9.54161
trike	-9.54164
▁screw	-9.5417
▁complicat	-9.54173
drift	-9.54175
sisted	-9.54176
▁myself	-9.54185
▁transmitter	-9.54199
▁deep	-9.54202
▁imag	-9.54218
uation	-9.54247
▁Back	-9.54249
▁check	-9.54252
icle	-9.54253
hori	-9.54262
▁camp	-9.54271
ollo	-9.54302
▁Pull	-9.54305
▁Eight	-9.54307
▁atmosphere	-9.54321
▁nonsense	-9.54321
▁swing	-9.54366
▁scr	-9.54384
▁swi	-9.54401
ope	-9.54403
▁simple	-9.54424
▁bright	-9.54466
▁rave	-9.54482
tory	-9.54492
▁infinite	-9.54506
▁seat	-9.54519
▁dip	-9.54557
serve	-9.54589
▁full	-9.54608
ff	-9.54629
▁excited	-9.54639
isten	-9.54647
wi	-9.5469
▁unit	-9.54692
▁cent	-9.547
▁di	-9.54711
▁slowly	-9.54712
▁Whoa	-9.54735
▁spending	-9.54748
▁older	-9.54779
▁dra	-9.54862
▁along	-9.54966
▁sheet	-9.54967
▁comm	-9.55002
▁mountains	-9.55106
▁longer	-9.55106
▁prospects	-9.55106
▁fields	-9.55135
▁Any	-9.55213
▁hav	-9.5529
minu	-9.55315
▁pod	-9.55316
ura	-9.5545
▁fire	-9.55454
ound	-9.55472
▁mad	-9.55497
abl	-9.55566
lessly	-9.55581
▁bec	-9.556
▁complet	-9.55627
mb	-9.55655
▁kick	-9.55656
▁lied	-9.55672
▁har	-9.55712
▁habitat	-9.55884
▁com	-9.55897
light	-9.55986
▁None	-9.55987
▁compare	-9.56018
tary	-9.56092
▁Pr	-9.56148
▁key	-9.56219
oz	-9.56236
eginning	-9.56255
▁ground	-9.56408
▁men	-9.56409
▁lie	-9.56436
▁generation	-9.56442
▁sending	-9.56477
▁plane	-9.56515
alk	-9.5654
▁cho	-9.56647
volution	-9.56648
▁feeling	-9.56684
xi	-9.56725
▁sun	-9.56768
each	-9.56815
edu	-9.56831
▁reading	-9.56851
ponent	-9.56904
▁wore	-9.56931
▁modules	-9.56935
▁self	-9.56996
▁dis	-9.57075
▁weight	-9.57161
▁Wa	-9.57175
▁dropp	-9.57307
▁fight	-9.57442
▁force	-9.57455
ul	-9.57515
▁excite	-9.57574
epar	-9.57678
ot	-9.57685
▁cha	-9.57782
▁act	-9.57804
shake	-9.57969
▁wise	-9.58165
ipate	-9.58198
▁ball	-9.58545
right	-9.58676
▁answers	-9.58809
▁fee	-9.58943
ivi	-9.5927
▁cry	-9.59347
▁fl	-9.59357
▁heart	-9.59449
▁Honest	-9.59635
built	-9.59744
hould	-9.5981
▁Her	-9.59898
▁const	-9.60196
▁meet	-9.60265
oured	-9.60294
▁si	-9.60419
▁Ah	-9.60541
▁sma	-9.6075
ups	-9.60754
▁brave	-9.60914
▁para	-9.61426
span	-9.61534
k	-9.6156
ding	-9.61762
eless	-9.62084
ort	-9.6248
lying	-9.62491
▁grand	-9.62513
▁hundreds	-9.62569
ible	-9.6299
▁board	-9.62996
v	-9.63136
▁rul	-9.63162
ions	-9.63277
ving	-9.63278
uck	-9.63326
tach	-9.63605
▁giv	-9.63706
▁Going	-9.63728
▁ab	-9.63799
tru	-9.64131
med	-9.64332
sphere	-9.64358
▁acc	-9.64663
ri	-9.64893
ang	-9.65185
▁bar	-9.65344
ough	-9.65436
▁correct	-9.65567
ending	-9.65941
ma	-9.66589
▁news	-9.67502
eful	-9.67635
nds	-9.68262
arge	-9.68473
▁Eve	-9.68527
▁per	-9.68902
▁fly	-9.69028
ower	-9.69807
▁ki	-9.70002
cy	-9.7019
▁sha	-9.70969
king	-9.71436
▁Rangers	-9.71884
▁knock	-9.72307
▁line	-9.73829
spect	-9.74345
▁wa	-9.747
▁trans	-9.76302
▁ke	-9.76312
▁realise	-9.76555
wing	-9.76677
▁late	-9.76728
tting	-9.7689
int	-9.77046
tions	-9.77226
gger	-9.77572
sion	-9.77676
oop	-9.78488
▁Ad	-9.78524
▁mi	-9.78668
rely	-9.78928
teacher	-9.79805
nted	-9.80477
▁receive	-9.8062
▁Da	-9.80643
ood	-9.8088
mid	-9.8094
hang	-9.80992
▁cer	-9.8166
▁explor	-9.81796
▁ping	-9.82244
led	-9.82273
nk	-9.82632
tical	-9.82825
reck	-9.82977
cess	-9.83092
▁admi	-9.83291
▁fi	-9.83642
▁gra	-9.84072
astic	-9.84135
▁bas	-9.84592
nclu	-9.851
▁basi	-9.8558
neral	-9.85684
▁dro	-9.85774
tters	-9.85821
▁Gr	-9.86033
▁Ho	-9.86118
teen	-9.87754
▁lun	-9.89
▁boo	-9.8956
▁va	-9.90853
▁ha	-9.91081
▁pr	-9.91288
▁bud	-9.91712
▁dea	-9.92375
erate	-9.93155
▁vers	-9.94287
illi	-9.94375
ample	-9.94748
olt	-9.96067
erge	-9.969
▁seve	-9.97458
set	-9.97618
wn	-9.98076
body	-9.98437
▁Real	-9.98677
ankind	-9.98971
▁suc	-9.98992
pray	-10.006
5,	-10.0069
▁chang	-10.0081
cu	-10.0087
▁base	-10.0189
table	-10.0195
ooster	-10.0206
▁20	-10.0231
▁swe	-10.0237
eath	-10.0263
▁Se	-10.0271
sions	-10.0302
ning	-10.0355
▁fun	-10.036
parent	-10.0367
eral	-10.0373
uh	-10.0525
▁Su	-10.055
▁receiv	-10.0626
▁gr	-10.0639
ap	-10.067
▁tra	-10.0702
▁exp	-10.0729
▁flo	-10.0793
▁v	-10.0863
rt	-10.0865
ble	-10.0872
ading	-10.0917
ates	-10.0966
ten	-10.0968
eady	-10.098
ect	-10.0989
em	-10.1042
I	-10.1071
ranslat	-10.1206
▁chi	-10.121
oice	-10.1297
▁cut	-10.1416
tch	-10.1523
nt	-10.1528
eading	-10.1648
▁cra	-10.1714
da	-10.1821
ario	-10.1868
ately	-10.1876
▁Ye	-10.1882
▁Lo	-10.1997
as	-10.1999
▁exce	-10.2015
▁believ	-10.2191
istorti	-10.2192
sk	-10.2264
▁sho	-10.2386
hit	-10.2391
▁bri	-10.2427
ctu	-10.2455
fer	-10.2459
▁se	-10.2476
ite	-10.2602
sta	-10.2616
gh	-10.2713
ted	-10.2741
ee	-10.2775
be	-10.2825
di	-10.2855
▁Bo	-10.2862
knock	-10.291
▁Na	-10.2955
▁cus	-10.3007
yster	-10.3007
of	-10.302
▁suspe	-10.3056
ub	-10.3077
▁exa	-10.3093
▁fo	-10.3186
▁Sta	-10.3206
▁sk	-10.3247
▁cons	-10.329
▁spher	-10.335
▁stor	-10.3372
▁ru	-10.344
ills	-10.3486
▁thir	-10.3488
▁grandpa	-10.3516
▁fe	-10.3522
az	-10.368
x	-10.3684
li	-10.3762
▁tea	-10.3842
rbi	-10.3853
we	-10.3863
A	-10.3869
ctor	-10.3939
lies	-10.3957
▁butt	-10.3963
itting	-10.4001
uge	-10.4005
back	-10.4008
▁fri	-10.4023
enti	-10.4045
ome	-10.4082
What	-10.4169
▁comp	-10.4193
▁explo	-10.4246
▁Rela	-10.4296
ntly	-10.4376
cipa	-10.4409
▁excit	-10.4414
▁Fr	-10.4426
firm	-10.4461
do	-10.4481
ase	-10.4491
long	-10.4515
▁assu	-10.4516
S	-10.4549
over	-10.457
did	-10.4595
self	-10.461
cur	-10.4613
mount	-10.4633
how	-10.4638
M	-10.4648
It	-10.4661
bit	-10.467
fight	-10.4716
wise	-10.4722
play	-10.4731
work	-10.4736
field	-10.4739
axes	-10.475
ball	-10.4777
head	-10.4779
day	-10.4783
▁deli	-10.4809
pe	-10.4809
R	-10.4813
generation	-10.4813
kids	-10.4816
ground	-10.4821
▁realis	-10.4824
great	-10.483
miss	-10.4841
fact	-10.4856
▁begin	-10.4856
Now	-10.4858
mission	-10.486
50	-10.4864
▁kn	-10.4876
beings	-10.4883
docking	-10.4883
forgiv	-10.4888
corn	-10.4889
F	-10.489
nd	-10.4902
though	-10.4909
▁resp	-10.4923
▁Fa	-10.4931
believ	-10.4931
room	-10.4939
orbit	-10.495
un	-10.4983
five	-10.4994
▁habita	-10.5007
N	-10.5018
D	-10.5033
ontrol	-10.5038
▁Han	-10.5038
year	-10.5047
▁book	-10.5063
ak	-10.5094
By	-10.5094
▁mountain	-10.5135
▁prospect	-10.5139
▁fin	-10.5143
qui	-10.5169
▁resource	-10.5169
mber	-10.5175
activ	-10.5181
thing	-10.5183
ath	-10.5185
cast	-10.5188
bri	-10.5205
move	-10.5206
▁clos	-10.5221
got	-10.5232
lock	-10.5237
▁weigh	-10.524
key	-10.5264
port	-10.5275
▁bet	-10.528
rains	-10.5314
ival	-10.532
▁atmospher	-10.533
▁nonsens	-10.533
▁engin	-10.5333
▁broke	-10.5338
▁pleas	-10.5338
▁simpl	-10.5345
cut	-10.5348
oward	-10.5352
lmost	-10.5354
ounter	-10.5358
nitiat	-10.5359
shak	-10.5367
▁Bu	-10.5368
ransmitter	-10.5368
▁responsib	-10.5371
ha	-10.5372
ravel	-10.5373
▁colon	-10.5374
ecurity	-10.5374
counte	-10.5375
▁supp	-10.5376
chool	-10.5377
equ	-10.5379
ign	-10.538
▁turb	-10.538
olved	-10.538
isc	-10.5382
ocial	-10.5392
essages	-10.5393
welve	-10.5393
selves	-10.5394
▁Ju	-10.5394
reckage	-10.5395
mili	-10.5396
U	-10.5397
▁respon	-10.5398
xplorers	-10.5398
eople	-10.5399
▁yours	-10.5399
ravitational	-10.54
▁slipp	-10.54
iversity	-10.54
▁generat	-10.5401
j	-10.5402
ieved	-10.5402
▁equip	-10.5402
ulat	-10.5403
ngines	-10.5403
ossibl	-10.5403
igu	-10.5403
amily	-10.5403
▁jo	-10.5403
havi	-10.5404
imple	-10.5404
hrusters	-10.5405
bserva	-10.5405
▁diff	-10.5405
ditions	-10.5406
lks	-10.5409
dimen	-10.541
nc	-10.541
uys	-10.5411
pag	-10.5412
rips	-10.5413
inste	-10.5415
ntifi	-10.5417
▁relativ	-10.5419
gine	-10.5419
pulati	-10.5423
emember	-10.5424
▁pul	-10.5424
▁hab	-10.5426
serv	-10.5427
auti	-10.5428
▁bank	-10.5429
xplain	-10.5434
cide	-10.5435
mise	-10.5438
ories	-10.5438
▁gene	-10.5443
uel	-10.5445
sibility	-10.5445
loc	-10.5449
log	-10.5456
ank	-10.5459
ds	-10.5463
▁thrust	-10.5464
ential	-10.5466
▁gi	-10.547
cient	-10.547
▁ob	-10.5475
anic	-10.5476
ecade	-10.5477
gree	-10.5478
▁Af	-10.548
▁underst	-10.5482
stration	-10.5486
anger	-10.5487
▁Ok	-10.5492
▁Ever	-10.5505
earn	-10.5506
▁spi	-10.5506
ross	-10.5518
rives	-10.5539
bla	-10.5543
▁Pu	-10.5554
itate	-10.5557
ody	-10.5562
amb	-10.5564
tempt	-10.5575
ton	-10.5581
nual	-10.5581
unda	-10.5582
▁unde	-10.559
onfirm	-10.5594
▁site	-10.5599
efore	-10.56
asing	-10.5601
icated	-10.5608
ative	-10.561
▁reb	-10.5612
tches	-10.5615
crew	-10.5621
▁cal	-10.5624
▁trea	-10.5629
viou	-10.5629
▁Fe	-10.5631
order	-10.5638
▁Sc	-10.5647
owl	-10.5651
▁spe	-10.5661
radi	-10.5666
▁extr	-10.5677
▁vis	-10.569
▁Land	-10.5695
easing	-10.5701
mer	-10.5714
cket	-10.5719
▁thin	-10.5726
bin	-10.5752
▁sim	-10.5764
eeling	-10.5768
ntrol	-10.5775
nded	-10.5808
shing	-10.5816
imp	-10.582
▁field	-10.583
▁pres	-10.5833
bl	-10.5834
earl	-10.5835
▁gl	-10.585
ease	-10.5901
lv	-10.5905
▁Ch	-10.5919
▁Pl	-10.5928
irl	-10.5939
ield	-10.5955
▁vi	-10.5968
ards	-10.5972
▁mom	-10.5991
▁char	-10.5999
▁hel	-10.6021
row	-10.6021
tim	-10.6025
gr	-10.6025
▁ok	-10.6066
ali	-10.6109
▁stat	-10.6122
▁rea	-10.6139
pr	-10.6167
nfirm	-10.6208
▁mount	-10.6234
▁miss	-10.6251
edic	-10.6263
rive	-10.6267
▁coll	-10.6326
rong	-10.6337
ker	-10.6362
▁wi	-10.64
rn	-10.6401
stly	-10.6432
▁ri	-10.6439
sense	-10.644
▁res	-10.6458
opin	-10.6472
ifi	-10.6501
▁ro	-10.6527
▁app	-10.6552
▁hon	-10.6578
ching	-10.6586
▁gentl	-10.6604
unt	-10.6665
ract	-10.6665
iabl	-10.6687
▁Con	-10.6691
arte	-10.6762
▁reco	-10.6812
hut	-10.6838
▁assur	-10.6896
▁te	-10.6896
scre	-10.691
now	-10.6942
▁mov	-10.6956
rif	-10.6976
▁clo	-10.6989
▁che	-10.6996
men	-10.7005
▁lightn	-10.7066
ced	-10.7067
▁coo	-10.7078
orbi	-10.7092
itter	-10.7148
ics	-10.7176
nam	-10.7177
▁cont	-10.7239
▁inc	-10.7246
▁Pla	-10.7284
▁sett	-10.7306
rther	-10.7333
▁tel	-10.7339
ctive	-10.7353
▁cu	-10.7367
actor	-10.7378
emp	-10.7407
mor	-10.7414
ef	-10.7461
▁rec	-10.7463
ated	-10.7485
▁arr	-10.7491
ask	-10.7532
rth	-10.7548
omen	-10.7556
fu	-10.759
ini	-10.76
▁du	-10.7636
ged	-10.7647
ids	-10.7654
▁lon	-10.7713
elie	-10.7734
▁fr	-10.7742
▁cl	-10.7756
▁comple	-10.7804
▁foo	-10.781
lay	-10.7903
▁tal	-10.7986
▁Ne	-10.8033
mas	-10.8061
tire	-10.8083
roll	-10.8105
ix	-10.8126
yst	-10.8148
entle	-10.8152
reds	-10.821
der	-10.8256
▁Ki	-10.8262
ster	-10.8265
oes	-10.8278
lad	-10.8309
▁ph	-10.8345
▁Whe	-10.8423
▁spr	-10.8431
▁det	-10.8503
ni	-10.8509
ard	-10.8515
▁thou	-10.8515
ents	-10.8596
ned	-10.8648
▁Bl	-10.8654
ived	-10.8671
ging	-10.8685
till	-10.8704
1.	-10.8781
▁rela	-10.8798
ct	-10.88
▁pas	-10.8841
▁au	-10.8843
xes	-10.888
esist	-10.8885
▁pot	-10.8906
▁pea	-10.9004
vi	-10.9019
aves	-10.9167
▁starv	-10.9218
ud	-10.9236
▁pos	-10.9304
bed	-10.9331
aus	-10.9423
eality	-10.9476
▁y	-10.9618
times	-10.9625
onding	-10.9676
ole	-10.9688
res	-10.9728
scen	-10.9823
sm	-10.9863
have	-10.9899
esse	-11.0028
ose	-11.0083
▁Ra	-11.011
ening	-11.0341
▁inter	-11.0356
ner	-11.0384
▁fut	-11.0455
ages	-11.0622
hirty	-11.0718
▁op	-11.0739
pect	-11.0753
▁bus	-11.0954
▁fla	-11.1131
orrected	-11.1196
late	-11.1291
▁Pa	-11.1342
tell	-11.1415
oc	-11.1416
▁Hu	-11.1501
K	-11.898
z	-11.8981
q	-11.8982
J	-11.8983
L	-11.8984
O	-11.8985
G	-11.8986
E	-11.8987
B	-11.8988
H	-11.8989
C	-11.899
Y	-11.8991
W	-11.8992
T	-11.8993
